/*  Class = "NSPanel"; title = "Console"; ObjectID = "3";  */
"Console" = "Consola";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "12";  */
"Save As..." = "Guardar como...";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "13";  */
"Filter" = "Filtro";

/*  Class = "NSTableColumn"; headerCell.title = "Query"; ObjectID = "17";  */
"Query" = "Consulta";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "18";  */
"Time" = "Hora";

/*  Class = "NSButtonCell"; title = "Include Time Stamps"; ObjectID = "51";  */
"Include Time Stamps" = "Incluir fecha y hora";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "65";  */
"Copy" = "Copiar";

/*  Class = "NSButton"; gToolTip = "Clear Console"; ObjectID = "73";  */
"Clear Console" = "Vaciar consola";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "74";  */
"Clear" = "Vaciar";

/*  Class = "NSMenuItem"; title = "Show Time Stamps"; ObjectID = "80";  */
"Show Time Stamps" = "Mostrar fecha y hora";

/*  Class = "NSMenuItem"; title = "Show SELECT/SHOW Statements"; ObjectID = "82";  */
"Show SELECT/SHOW Statements" = "Mostrar sentencias SELECT/SHOW";

/*  Class = "NSMenuItem"; title = "Show HELP Statements"; ObjectID = "103";  */
"Show HELP Statements" = "Mostrar sentencias HELP";

/*  Class = "NSTableColumn"; headerCell.title = "Connection"; ObjectID = "113";  */
"Connection" = "Conexión";

/*  Class = "NSButtonCell"; title = "Include Connections"; ObjectID = "116";  */
"Include Connections" = "Incluir conexiones";

/*  Class = "NSMenuItem"; title = "Show Connections"; ObjectID = "118";  */
"Show Connections" = "Mostrar conexiones";

